{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "경찰과 도둑"
			},
			"Translation": {
				"Text": "경찰과 도둑"
			},
			"Key": "520192BC45611E5B63021A918D0C512E"
		},
		{
			"Source": {
				"Text": "고스트 꼬리잡기"
			},
			"Translation": {
				"Text": "고스트 꼬리잡기"
			},
			"Key": "82C7A61349D710235C06C7BFD371BA09"
		},
		{
			"Source": {
				"Text": "능력 배틀"
			},
			"Translation": {
				"Text": "능력 배틀"
			},
			"Key": "5822688F48D4ACABD185FD9588E2C6A6"
		},
		{
			"Source": {
				"Text": "랜덤으로 얻는 능력으로 적을 처치하세요"
			},
			"Translation": {
				"Text": "랜덤으로 얻는 능력으로 적을 처치하세요"
			},
			"Key": "45B9236148AC51769F4B78BFFB4D8ADC"
		},
		{
			"Source": {
				"Text": "목표물을 받고 최종 목표에 먼저 도달하세요!"
			},
			"Translation": {
				"Text": "목표물을 받고 최종 목표에 먼저 도달하세요!"
			},
			"Key": "406296E04944554A16C5FDBC02DFB142"
		},
		{
			"Source": {
				"Text": "무궁화 꽃이피었습니다"
			},
			"Translation": {
				"Text": "무궁화 꽃이피었습니다"
			},
			"Key": "422A8A91494912329E77B9B5EF6C2E84"
		},
		{
			"Source": {
				"Text": "배달 레이스"
			},
			"Translation": {
				"Text": "배달 레이스"
			},
			"Key": "0FFDC83149C26B5194B018AB51BECE4C"
		},
		{
			"Source": {
				"Text": "술래가 앞을보고 있지 않을때 몰래 이동하여 생존하세요!"
			},
			"Translation": {
				"Text": "술래가 앞을보고 있지 않을때 몰래 이동하여 생존하세요!"
			},
			"Key": "E82DA736420BD4652BF9109928E62944"
		},
		{
			"Source": {
				"Text": "시민들 사이에 숨거나 도둑을 잡으세요."
			},
			"Translation": {
				"Text": "시민들 사이에 숨거나 도둑을 잡으세요."
			},
			"Key": "EDE8D42542AACE3EBAF0798C4169E6DB"
		},
		{
			"Source": {
				"Text": "안보이는 적을 먼저 처치하세요"
			},
			"Translation": {
				"Text": "안보이는 적을 먼저 처치하세요"
			},
			"Key": "1AA6B34E447B9DF785FA5B997AD47C23"
		},
		{
			"Source": {
				"Text": "어두운 화면에 눈과 귀로 적을 찾아 잡으세요."
			},
			"Translation": {
				"Text": "어두운 화면에 눈과 귀로 적을 찾아 잡으세요."
			},
			"Key": "E74DDE794E8B1A3C3C0DC09B0AE0F5E3"
		},
		{
			"Source": {
				"Text": "어비스"
			},
			"Translation": {
				"Text": "어비스"
			},
			"Key": "B4E93E7345B7F07A3CD707862001E6F3"
		},
		{
			"Source": {
				"Text": "폭탄 돌리기"
			},
			"Translation": {
				"Text": "폭탄 돌리기"
			},
			"Key": "0C019EED4EE3623EB921B783B20A4A41"
		},
		{
			"Source": {
				"Text": "폭탄이 터지기 전에 무기를 이용하여 다른 플레이어에게 옮겨야 합니다"
			},
			"Translation": {
				"Text": "폭탄이 터지기 전에 무기를 이용하여 다른 플레이어에게 옮겨야 합니다"
			},
			"Key": "5600529A42FC7BA7455E5D81156E2D87"
		}
	]
}